Key,"English (United Kingdom)"
ANA_SAYFA.Button.Text,MENU
ANA_SAYFA.Button11.Text,LANGUAGE
DIL.Button.Text,LANGUAGE
SIFRE.Button14.Text,PASSWORD
SIFRE.Button.Text,MENU
MENU.Button20.Text,"PURITY GRAPH"
MENU.Button24.Text,"FOLLOW OXYVITAL SYSTEM"
MENU.Button8.Text,"CONTROL ON- OFF
   ALARM"
MENU.Button.Text,"PRESSURE GRAPH"
MENU.Button1.Text,"O2 FLOW CHART"
MENU.Button2.Text,MENU
ANA_SAYFA.Text.Text,"Bringing nature to you ...."
IZLEME.Text.Text,"OXYGEN GENERATOR"
IZLEME.Text1.Text,"OXYGEN TANK"
IZLEME.Text3.Text,"AIR TANK"
IZLEME.Text4.Text,"AIR DRYER"
KONTROL_AC_KAPAT.Button1.Text,MANUEL
KONTROL_AC_KAPAT.Button.Text,AUTOMATIC
KONTROL_AC_KAPAT.Text.Text,"OXYGEN TANK
PRESSURE"
KONTROL_AC_KAPAT.Text3.Text,"OXYGEN PURITY"
KONTROL_AC_KAPAT.AnalogNumeric2.Suffix," bar (g)"
KONTROL_AC_KAPAT.AnalogNumeric3.Prefix,%
AYARLAR.Text.Text,"COLOMN 1 PRESSURE SET"
AYARLAR.Text2.Text,"EQUIBLIRATION TIME (SN)"
AYARLAR_2.Text3.Text,"LATENCY TIME"
AYARLAR_2.Text4.Text,"PSA PREPARATION CYCLE"
AYARLAR.Text3.Text,"COLUMN 1 OXYGEN PRODUCTION TIME"
AYARLAR.Text5.Text,"COLUMN 1 OXYGEN FILLING TIME"
AYARLAR_2.Text.Text,"LIQUID WASTE OFF TIME (MIN)"
AYARLAR_2.Text1.Text,"LIQUID WASTE OPEN TIME (SN)"
IZLEME.AnalogNumeric.Suffix,"bar "
IZLEME.AnalogNumeric1.Suffix,"bar "
IZLEME.AnalogNumeric2.Suffix,"bar "
IZLEME.AnalogNumeric3.Prefix,%
IZLEME.Text5.Text,"OXYVITAL SYSTEM FOLLOWING SCREEN"
IZLEME.Text6.Text,"LIQUID WASTE TEST"
AlarmServer.Default_AlarmItem0.StaticText,"PLEASE CALL THE TESA MEDICAL TECHNICAL SERVICE"
AlarmServer.Default_AlarmItem1.StaticText,"OXYGEN PURITY RATE LOW"
AlarmServer.Default_AlarmItem2.StaticText,FAILURE
BASINC_GRAFIGI.Text.Text,"COLUMN 1 PRESSURE"
BASINC_GRAFIGI.Text1.Text,"COLUMN 2 PRESSURE "
BASINC_GRAFIGI.Text2.Text,"OXYGEN TANK PRESSURE "
AYARLAR_3.Text3.Text,"SERVICE MAINTENANCE TIME "
SIFRE2.Button14.Text,"TECHNICAL SERVICE ENTERANCE "
SIFRE2.Button.Text,SETTINGS
ANA_SAYFA.Text1.Text,:
ANA_SAYFA.Text2.Text,:
KONTROL_AC_KAPAT.Button2.Text,"CONTROL OPEN / CLOSE"
O2_AKIS_GIRAFIGI.Text.Text,"OXYGEN FLOW "
AYARLAR_2.Text2.Text,"SYSTEM RESET"
AYARLAR_2.Button.Text,RESET
AYARLAR_3.Text.Text,"FLOW PRESSURE UP LIMIT"
AYARLAR_3.Text1.Text,"FLOW PRESSURE LOW LIMIT"
AYARLAR_3.Text2.Text,"FLOW UP VALUE "
AYARLAR_3.Text4.Text,"FLOW LOW VALUE "
IZLEME.Text7.Text,PURITY
IZLEME.Text8.Text,"OXYGEN FLOW"
MENU.Button3.Text,ALARM
MAN_AYAR.Button1.Text,"COLUMN 1 FILL
 (LEFT)"
MAN_AYAR.Button2.Text,"COLUMN 1 O2 
TANK FILLING"
MAN_AYAR.Button3.Text,"COLUMN 2 O2  
TANK FILLING"
KONTROL_AC_KAPAT.AnalogNumeric1.Suffix," bar (g)"
KONTROL_AC_KAPAT.AnalogNumeric.Suffix," bar (g)"
KONTROL_AC_KAPAT.Text2.Text,"PSA COLUMN 2"
KONTROL_AC_KAPAT.Text1.Text,"PSA COLUMN 1"
MAN_AYAR.Text1.Text,"VALVE GROUP MANUEL TEST"
MAN_AYAR.Button5.Text,"LIQUID WASTE"
MAN_AYAR.Text.Text,"COLUMN 1 "
MAN_AYAR.Text2.Text,"COLUMN 2"
AYARLAR_4.Button.Text,"DATE/TIME SETTINGS"
AYARLAR_5.Text3.Text,"OXYGEN PURITY FUTILE ENTERANCE UP VALUE"
AYARLAR_5.Text.Text,"OXYGEN PURITY FUTILE ENTERANCE DOVN VALUE"
AYARLAR_5.Text1.Text,"OXYGEN PURITY UP VALUE"
AYARLAR_5.Text2.Text,"OXYGEN PURITY LOW VALUE"
AYARLAR_5.AnalogNumeric4.Prefix,%
AYARLAR_5.Text4.Text,"O2 PURITY"
AYARLAR_4.Text1.Text,"OXYGEN TANK STOP PURITY"
AYARLAR_4.Text2.Text,"OXYGEN TANK WARNING PURITY"
